# -*- coding: utf-8 -*-
class UserBotCmds:
	to_reg = ['🚀 зарегистрироваться']
	exit = ['отмена']
	sub = ['подписаться', '😎 подписаться']
	unsub = ['отписаться']
	help_cmd = ['📖 подробнее о ctf']
	rules_cmd = ['📖 правила']
	team_info = ['💡 информация о команде']
	give_flag = ["🚩 отправить flag"]
	stats = ["📊 статистика"]

class AdminBotCmds:
	mailing = ['рассылка']
	moder = ['модерация']
	global_mailing = ['основная']
	test_mailing = ['тестовая']
	ok = ['подтвердить']
	no = ['отклонить']
	stats = ['статистика']
	dump = ['download excel dump']
	start_ctf = ["start ctf"]
	stop_ctf = ["stop ctf"]